[ { 
                                "id":19,
                                "niveis":["pais"],
                                "nome":"Cadastro Central de Empresas",
                                "url":"https://www.ibge.gov.br/estatisticas-novoportal/economicas/comercio/2000-estatisticas-do-cadastro-central-de-empresas/9016-estatisticas-do-cadastro-central-de-empresas.html",
                                "descricao":"O Cadastro Central de Empresas - Cempre constitui um importante acervo de dados sobre o universo das empresas e outras organizações formais e suas respectivas unidades locais existentes no Brasil, reunindo informações cadastrais e econômicas oriundas de pesquisas anuais do IBGE, nas áreas de Indústria, Construção, Comércio e Serviços, e de registros administrativos do Ministério do Trabalho e Previdência Social, como a Relação Anual de Informações Sociais - RAIS.<br/>Esta publicação apresenta comentários analíticos sobre as estatísticas desse universo relativas a 2015, como pessoal ocupado total, pessoal ocupado assalariado, salários e outras remunerações e salários médios mensais, em salários mínimos. A análise está estruturada em duas partes. A primeira fornece um panorama geral das empresas e organizações ativas, segundo a natureza jurídica, a atividade econômica e a distribuição geográfica, com informações sobre o pessoal ocupado assalariado, segundo sexo e nível de escolaridade, traçando comparações com os resultados de 2014. O panorama é complementado por uma análise regional sobre as unidades locais dessas empresas e organizações. A segunda parte da análise contempla a evolução dessas estatísticas no período de 2010 até 2015, para o conjunto do País, Grandes Regiões e Unidades da Federação.<br/>A publicação inclui notas técnicas com considerações metodológicas sobre o Cempre, além de esclarecimentos sobre os tratamentos dos dados e a disseminação dos resultados, e glossário com a conceituação da terminologia utilizada."
                           },
                           { 
                                "id":23,
                                "niveis":[],
                                "nome":"Censo",
                                "url":"https://www.ibge.gov.br/estatisticas-novoportal/sociais/populacao/2098-np-censo-demografico/9662-censo-demografico-2010.html",
                                "descricao":"Os censos populacionais produzem informações imprescindíveis para a definição de políticas públicas e a tomada de decisões de investimento, sejam eles provenientes da iniciativa privada ou de qualquer nível de governo, e constituem a única fonte de referência sobre a situação de vida da população nos municípios e em seus recortes internos, como distritos, bairros e localidades, rurais ou urbanas, cujas realidades dependem de seus resultados para serem conhecidas e terem seus dados atualizados.<br/>O Censo 2010 compreendeu um levantamento minucioso de todos os domicílios do país. Nos meses de coleta de dados e supervisão, 191 mil recenseadores visitaram 67,6 milhões de domicílios nos 5.565 municípios brasileiros para colher informações sobre quem somos, quanto somos, onde estamos e como vivemos.<br/>Os primeiros resultados definitivos, divulgados em novembro de 2010, apontaram uma população formada por 190.732.694 pessoas.<br/>Em abril de 2011, foi divulgada a Sinopse do Censo Demográfico, com informações sobre domicílios recenseados, segundo a espécie, e população residente, segundo as Unidades da Federação e municípios.<br/>Em novembro, mais resultados chegaram ao conhecimento do público com a divulgação do Censo Demográfico: Características da população e dos domicílios: resultados do universo; Censo Demográfico: Resultados preliminares da amostra; Indicadores Sociais Municipais: Uma análise dos resultados do universo do Censo Demográfico e Base de Informações do Censo Demográfico: Resultados do universo por setor censitário.<br/>Define-se área de ponderação como sendo uma unidade geográfica, formada por um agrupamento mutuamente exclusivo de setores censitários contíguos, para a aplicação dos procedimentos de calibração dos pesos de forma a produzir estimativas compatíveis com algumas das informações conhecidas para a população como um todo. O tamanho dessas áreas, em termos de número de domicílios e de população, não pode ser muito reduzido, sob pena de perda de precisão de suas estimativas. Assim este tamanho mínimo foi definido em 400 domicílios ocupados na amostra, exceto para os municípios que não atingem este total onde, neste caso, o próprio município é considerado uma área de ponderação.<br/>Para os municípios com mais de 190.000 mil habitantes, foi oferecida a possibilidade das próprias prefeituras definirem as áreas de ponderação, guardadas as restrições técnicas de contiguidade e tamanho estabelecidas pelo IBGE. O procedimento de consulta foi realizado através da Comissão Municipal de Geografia e Estatística (CMGE) de cada um desses municípios, as quais forneceram aos representantes dos órgãos de planejamento municipal o material necessário para o estudo e a definição das áreas. O material resultante, enviado de cada município, foi analisado para avaliação de sua adequabilidade a estes critérios, dentro de um prazo estabelecido, sendo utilizado na definição das áreas de ponderação.<br/>Cabe ressaltar que, dos 140 municípios com mais de 190.000 habitantes, algumas das prefeituras consultadas não realizaram a definição das áreas de ponderação, e outras decidiram participar do processo, mas não entregaram em tempo hábil a definição respeitando os critérios estabelecidos já descritos. Assim, foi oferecida uma nova oportunidade para estas prefeituras e, adicionalmente, a mesma foi estendida a municípios previamente atendidos na primeira etapa, mas que desejavam fazer algum tipo de ajuste em suas configurações. Desta forma uma nova configuração de áreas de ponderação foi gerada para 14 municípios nesta segunda etapa, as quais são agora disponibilizadas."
                           },
                           { 
                                "id":24,
                                "niveis":[],
                                "nome":"Censo Agropecuário",
                                "url":"https://www.ibge.gov.br/estatisticas-novoportal/economicas/agricultura-e-pecuaria/2017-np-censo-agropecuario/9827-censo-agropecuario.html",
                                "descricao":"Dando início à divulgação temática dos resultados do Censo Agropecuário 2006, o IBGE apresenta, pela primeira vez, informações sobre a atividade econômica realizada pela agricultura e empreendimentos familiares rurais no País, assim considerados os que atendem, simultaneamente, aos critérios definidos pela Lei n° 11.326, de 24 de julho de 2006, quais sejam: a área do estabelecimento ou empreendimento rural não excede quatro módulos fiscais; a mão de obra utilizada nas atividades econômicas desenvolvidas é predominantemente da própria família; a renda familiar é predominantemente originada dessas atividades; e o estabelecimento ou empreendimento é dirigido pela família.<br/>Neste trabalho pioneiro, fruto de cooperação conjunta com o Ministério do Desenvolvimento Agrário, o IBGE efetua uma delimitação conceitual do segmento produtivo assim conformado, e traz a público suas primeiras estatísticas oficiais. Esses resultados, divulgados em um amplo conjunto de tabelas, permitem conhecer quantos são, onde estão e o que produzem os agricultores e empreendedores familiares rurais no Brasil, Grandes Regiões e Unidades da Federação, atendendo, assim, uma importante demanda por informações quantitativas sobre o tema, até então contemplado apenas em trabalhos acadêmicos e científicos dispersos, realizados com base em dados históricos.."
                           },
                           { 
                                "id":10060,
                                "niveis":[],
                                "nome":"Contas Regionais do Brasil",
                                "url":"https://www.ibge.gov.br/estatisticas-novoportal/economicas/contas-nacionais/2021-np-contas-regionais-do-brasil/9054-contas-regionais-do-brasil.html",
                                "descricao":"O IBGE, em parceria com os Órgãos Estaduais de Estatística, as Secretarias Estaduais de Governo e a Superintendência da Zona Franca de Manaus - SUFRAMA, traz a público as Contas Regionais - referência 2010, cujos resultados, contemplando o período de 2010 a 2014, são comparáveis entre si e integralmente compatíveis com o Sistema de Contas Nacionais - referência 2010, estando, portanto, em conformidade com o novo manual System of national accounts 2008, SNA 2008.<br/>Nesta publicação, são apresentadas a composição e a evolução do Produto Interno Bruto - PIB de cada Unidade da Federação, calculadas a partir de estatísticas sobre o valor anual da produção, consumo intermediário e valor adicionado bruto de cada atividade econômica. Os dados divulgados permitem, ainda, estimar o valor adicionado bruto anual, por atividade, expresso em valores correntes e constantes, e o PIB, avaliado a preço de mercado, de cada Unidade da Federação. O glossário, ao final da publicação, registra os termos e conceitos considerados relevantes.<br/>As informações das Contas Regionais - referência 2010 estão apresentadas segundo uma nova classificação de produtos e atividades integrada com a Classificação Nacional de Atividades Econômicas - CNAE 2.0.<br/>O conjunto desses resultados também está disponível no portal do IBGE na Internet, incluindo o PIB pela ótica da renda para a série de 2010 a 2014 e a série do PIB pela ótica da produção com dados retropolados até 2002. No portal, ainda podem ser obtidas informações sobre os critérios metodológicos adotados na nova série, cuja elaboração reflete o compromisso do IBGE com a sistemática de revisões periódicas de seus estudos e pesquisas, conforme preconizam as recomendações internacionais."
                           },
                           { 
                                "id":13,
                                "niveis":["pais"],
                                "nome":"Ensino - matrículas, docentes e rede escolar",
                                "descricao":""
                           },
                           { 
                                "id":10066,
                                "niveis":[],
                                "nome":"Entidades de Assistência Social Privadas sem Fins Lucrativos",
                                "url":"https://www.ibge.gov.br/estatisticas-novoportal/economicas/outras-estatisticas-economicas/2005-np-as-entidades-de-assistencia-social-privadas-sem-fins-lucrativos-no-brasil/9021-as-entidades-de-assistencia-social-privadas-sem-fins-lucrativos-no-brasil.html",
                                "descricao":"Para conhecer os dados sobre a rede privada de atendimento socioassistencial no País, o IBGE, em parceria com o Ministério do Desenvolvimento Social e Combate à Fome, realizou a segunda edição da Pesquisa das Entidades de Assistência Social Privadas sem Fins Lucrativos em duas etapas. A Etapa I, com resultados referentes a 2013 e divulgados em 2014, orientou-se por verificar e atualizar dados cadastrais, mapear as entidades da rede privada que pertencem à área de atuação da Assistência Social, e examinar um conjunto de informações básicas. A Etapa II, cujos resultados são apresentados nesta publicação, se refere às informações coletadas no período de 2014 e 2015, compreendendo uma gama bem mais ampla e detalhada de estatísticas sobre a atuação, a estrutura e o funcionamento dessas entidades.<br/>Os resultados ora divulgados contemplam perfil e faixa etária do público-alvo das unidades pesquisadas; formas de chegada dos usuários e responsáveis por seu encaminhamento; existência de critérios de seleção para atendimento; atividades desenvolvidas e objetivos dos serviços; oferta de benefícios socioassistenciais e de alimentação; infraestrutura física das unidades; condições de acessibilidade; e perfil ocupacional dos recursos humanos, entre outros aspectos.<br/>A publicação apresenta capítulos analíticos sobre uma seleção dos temas abordados e inclui notas técnicas, com considerações metodológicas sobre a pesquisa, além de um glossário com os conceitos considerados relevantes para a compreensão dos resultados. O CD-ROM que a acompanha reproduz o volume impresso e contém tabelas com os números absolutos correspondentes às proporções apresentadas na publicação. Todas as tabelas são produtos de agregações dos dados por classes de tamanho da população dos municípios, com base nas estimativas de população residente em 1o de julho de 2013, por Grandes Regiões do País e por Unidades da Federação em que estão localizadas, e por Regiões Metropolitanas.<br/>As estatísticas ora divulgadas fornecem valiosa contribuição aos órgãos governamentais e às próprias instituições da sociedade civil para maior conhecimento do perfil, dimensão e dinâmica da Assistência Social no País.<br/>O conjunto dessas informações também está disponível no portal do IBGE na Internet"
                           },
                           { 
                                "id":16,
                                "niveis":["pais"],
                                "nome":"Extração Vegetal e Silvicultura",
                                "url":"https://www.ibge.gov.br/estatisticas-novoportal/economicas/agricultura-e-pecuaria/2040-np-producao-da-extracao-vegetal-e-da-silvicultura/9105-producao-da-extracao-vegetal-e-da-silvicultura.html",
                                "descricao":"Os resultados da Produção da Extração Vegetal e da Silvicultura - PEVS constituem a principal fonte de estatísticas sobre o acompanhamento sistemático da exploração dos recursos florestais em todo o Território Nacional.<br/>Através da PEVS 2016, o IBGE apresenta comentários analíticos sobre os resultados da pesquisa, contemplando informações referentes à quantidade e ao valor da produção decorrente dos processos de exploração dos recursos vegetais naturais (extrativismo vegetal), bem como da exploração dos maciços florestais plantados (silvicultura). No âmbito do extrativismo vegetal, abrange informações sobre a coleta de produtos alimentícios, borrachas, ceras, fibras, madeiras, oleaginosos, entre outros, bem como sobre a produção de nó-de-pinho, árvores abatidas e madeira em tora do pinheiro-brasileiro nativo. Da silvicultura, destacam-se informações sobre a produção de cascas de acácia-negra, folhas de eucalipto, resina, além de carvão vegetal, lenha e madeira em tora, segundo as principais espécies florestais plantadas para exploração no País. A participação relativa dos segmentos considerados no valor total da exploração florestal também é destacada, com referências às produções obtidas nos maiores centros produtores do País. A publicação inclui ainda notas técnicas, com considerações metodológicas sobre a pesquisa, bem como dois anexos – o questionário utilizado na coleta e uma tabela contendo informações sobre a quantidade e o valor de outros produtos, não relacionados previamente no questionário, de cada um dos grupos investigados pela PEVS.<br/>As informações ora divulgadas podem ser acessadas no portal do IBGE na Internet, que disponibiliza ainda o plano tabular completo da pesquisa para todos os níveis de divulgação – Brasil, Grandes Regiões, Unidades da Federação, Mesorregiões e Microrregiões Geográficas, e Municípios. Informações metodológicas referentes à PEVS também podem ser obtidas no portal por meio da publicação Pesquisas agropecuárias, da série Relatórios Metodológicos."
                           },
                           { 
                                "id":21,
                                "niveis":["pais"],
                                "nome":"Finanças Públicas",
                                "url":"https://www.ibge.gov.br/estatisticas-novoportal/economicas/contas-nacionais/2034-np-conta-intermediaria-do-governo/9083-estatisticas-de-financas-publicas-e-conta-intermediaria-de-governo.html",
                                "descricao":"Esta publicação, fruto de parceria entre o IBGE, a Secretaria do Tesouro Nacional e o Banco Central do Brasil, apresenta os dados sobre as finanças públicas do governo geral – setor institucional que compreende todas as unidades de governo (central, estaduais e municipais) e os fundos de previdência social por elas controlados, em 2015. A parceria tem o propósito de promover o intercâmbio e o compartilhamento de informações contábeis e fiscais entre as bases de dados dessas Instituições, de forma integrada, por meio da harmonização de classificações, conceitos e procedimentos, com o objetivo de fortalecer e aprimorar a metodologia de apuração da conta intermediária do setor governo e das estatísticas de finanças públicas.<br/>As informações do governo central têm como fonte primária o Sistema de Administração Financeira do Governo Federal - SIAFI, da Secretaria do Tesouro Nacional, bem como dados dos demonstrativos contábeis do Fundo de Garantia do Tempo de Serviço - FGTS e do fundo remanescente do PIS/PASEP (Programa de Integração Social e Programa de Formação do Patrimônio do Servidor Público). As informações dos estados, do Distrito Federal e dos municípios são provenientes do FINBRA (Finanças do Brasil - Dados Contábeis dos Municípios), do Sistema de Informações Contábeis e Fiscais do Setor Público Brasileiro - SICONFI, sob responsabilidade da mesma Secretaria. Complementarmente, foram utilizadas também informações da conta financeira e das receitas e despesas de juros das três esferas de governo, oriundas do Banco Central do Brasil.<br/>A publicação fornece uma visão geral do vínculo entre as Estatísticas de Finanças Públicas, elaboradas segundo os princípios e conceitos definidos no Government finance statistics manual 2014 - GFSM 2014, do Fundo Monetário Internacional - FMI, e a Conta Intermediária de Governo, que segue as recomendações do System of national accounts 2008 - SNA 2008, manual preparado sob os auspícios da Comissão Europeia - EUROSTAT, FMI, Organização para a Cooperação e o Desenvolvimento Econômico - OCDE, Organização das Nações Unidas - ONU e Banco Mundial. As considerações de natureza metodológica sobre os dois sistemas estatísticos destacam as similaridades entre ambos e as maneiras de reconciliação das diferenças, nos casos em que ocasionalmente existam, de modo a garantir a consistência dos dados macroeconômicos.<br/>O conjunto dessas informações constitui um avanço significativo no desenvolvimento de padrões para a compilação e a apresentação de estatísticas fiscais e insere-se em uma tendência, de âmbito mundial, na busca de transparência nas finanças públicas."
                           },
                           { 
                                "id":22,
                                "niveis":["pais"],
                                "nome":"Frota",
                                "descricao":""
                           },
                            { 
                                "id":35,
                                "niveis":["pais"],
                                "nome":"Fundações Privadas e Associações sem Fins Lucrativos",
                                "url":"https://www.ibge.gov.br/estatisticas-novoportal/economicas/outras-estatisticas-economicas/2006-np-as-fundacoes-privadas-e-associacoes-sem-fins-lucrativos-no-brasil/9023-as-fundacoes-privadas-e-associacoes-sem-fins-lucrativos-no-brasil.html",
                                "descricao":"O IBGE e o Instituto de Pesquisa Econômica Aplicada - IPEA, em parceria com a Associação Brasileira de Organizações Não Governamentais - ABONG e o Grupo de Institutos, Fundações e Empresas - GIFE trazem a público o mais recente estudo realizado sobre as organizações da sociedade civil organizada no Brasil, com base nos dados do Cadastro Central de Empresas - CEMPRE, do IBGE. Na presente edição, este trabalho conjunto contou também com a participação da Secretaria-Geral da Presidência da República.<br/>Os resultados estão apresentados para o conjunto do País, Grandes Regiões e Unidades da Federação. A análise efetuada fornece um panorama geral dessas organizações em 2010, abarcando estatísticas sobre seu quantitativo, localização, tempo de existência, porte, atividade desenvolvida, número de empregados e remunerações, e contempla, pela primeira vez, questões relacionadas a gênero e nível de escolaridade do pessoal assalariado. Os comentários realçam, ainda, as principais mudanças ocorridas neste segmento entre 2006 e 2010 e buscam confrontar suas estatísticas com aquelas apresentadas pelas demais organizações públicas e privadas ativas existentes no CEMPRE. A publicação traz notas técnicas, com considerações sobre as modificações e os aprimoramentos metodológicos introduzidos na presente edição do estudo, e um glossário com os termos e conceitos considerados relevantes para a compreensão dos resultados.<br/>A publicação é acompanhada de CD-ROM que reúne as informações por Grandes Regiões e Unidades da Federação divulgadas no volume impresso, dados para os municípios brasileiros, bem como o plano tabular completo para os anos de 2006 (antiga e nova metodologias), 2008 e 2010.<br/>O conjunto dessas informações, também disponibilizado no portal do IBGE na Internet, fornece valiosa contribuição para ampliar o conhecimento sobre o perfil, a dimensão e a dinâmica desse expressivo segmento do setor social."
                           },
                           { 
                                "id":10055,
                                "niveis":[],
                                "nome":"Indicadores Sociodemográficos e de Saúde no Brasil",
                                "url":"https://www.ibge.gov.br/estatisticas-novoportal/sociais/populacao/2089-np-indicadores-sociodemograficos-e-de-saude-no-brasil/9336-indicadores-sociodemograficos-e-de-saude-no-brasil.html",
                                "descricao":"Nos últimos anos, o Brasil vem apresentando um novo padrão demográfico que se caracteriza pela redução da taxa de crescimento populacional e por transformações profundas na composição de sua estrutura etária, com um significativo aumento do contingente de idosos. Estas modificações, por seu turno, têm imprimido importantes mudanças também no perfil epidemiológico da população, com alterações relevantes nos indicadores de morbimortalidade, e constituem, juntamente com outros temas selecionados sobre saúde e demografia, os objetos de estudo da presente publicação.<br/>As análises, organizadas em seis capítulos, têm como fontes pesquisas realizadas pelo IBGE e registros administrativos oriundos de instituições externas, e contemplam atributos individuais da população, como sexo, idade, educação e rendimento, em variados períodos de referência e espaços geográficos."
                           },
                           { 
                                "id":40,
                                "niveis":[],
                                "nome":"Índice de Desenvolvimento da Educação Básica",
                                "descricao":""
                           },
                           { 
                                "id":37,
                                "niveis":[],
                                "nome":"Índice de Desenvolvimento Humano",
                                "descricao":""
                           },
                           { 
                                "id":29,
                                "niveis":["pais"],
                                "nome":"Instituições financeiras",
                                "descricao":""
                           },
                           { 
                                "id":36,
                                "niveis":["pais"],
                                "nome":"Mapa de pobreza e desigualdade",
                                "descricao":""
                           },
                           { 
                                "id":10053,
                                "niveis":[],
                                "nome":"Migrações",
                                "descricao":""
                           },
                           { 
                                "id":17,
                                "niveis":["pais"],
                                "nome":"Morbidade hospitalar",
                                "descricao":""
                           },
                           { 
                                "id":42,
                                "niveis":["pais","uf"],
                                "nome":"Notificações de dengue registradas",
                                "descricao":""
                           },
                           { 
                                "id":18,
                                "niveis":["pais"],
                                "nome":"Pecuária",
                                "url":"https://www.ibge.gov.br/estatisticas-novoportal/economicas/agricultura-e-pecuaria/2041-np-producao-da-pecuaria-municipal/9107-producao-da-pecuaria-municipal.html",
                                "descricao":"A Pesquisa da Pecuária Municipal - PPM investiga, anualmente, informações sobre os principais efetivos dos rebanhos e as produções de origem animal e da aquicultura (piscicultura, carcinicultura e malacocultura), constituindo, assim, a principal fonte de estatísticas desse segmento econômico.<br/>Para a PPM 2016, o IBGE apresenta comentários analíticos sobre os resultados da pesquisa, contemplando informações referentes aos efetivos das espécies animais criadas, bem como a quantidade e o valor das produções da aquicultura, leite de vaca, lã, ovos de galinha e de codorna, mel de abelha e casulos do bicho-da-seda. A análise destaca a participação relativa dos efetivos e produtos por Grandes Regiões, Unidades da Federação e principais municípios produtores, avalia o desempenho da pecuária com base em outras estatísticas do IBGE sobre o tema e em indicadores internacionais do Departamento de Agricultura dos Estados Unidos (United States Department of Agriculture - USDA) e discorre sobre alguns dos fatores de maior influência nos resultados obtidos. A publicação inclui ainda notas técnicas com considerações metodológicas sobre a pesquisa e o questionário utilizado na coleta sob a forma de anexo.<br/>As informações ora divulgadas também podem ser acessadas no portal do IBGE na Internet, que disponibiliza ainda o plano tabular completo da pesquisa para todos os níveis de divulgação – Brasil, Grandes Regiões, Unidades da Federação, Mesorregiões e Microrregiões Geográficas, e Municípios.<br/>Informações metodológicas referentes à PPM também podem ser obtidas no portal por meio da publicação Pesquisas agropecuárias, da Série Relatórios Metodológicos."
                           },
                           { 
                                "id":49,
                                "niveis":[],
                                "nome":"Pesquisa Anual da Indústria da Construção",
                                "url":"https://www.ibge.gov.br/estatisticas-novoportal/todos-os-produtos-estatisticas/2002-estatisticas-economicas/estatisticas-economicas-setoriais/construcao/np-pesquisa-anual-da-industria-da-construcao/9018-pesquisa-anual-da-industria-da-construcao.html",
                                "descricao":"A Pesquisa Anual da Indústria da Construção-PAIC identifica anualmente as características estruturais da atividade de construção e de suas transformações no tempo. As informações levantadas priorizam as estimativas do valor adicionado, da mão de obra ocupada e sua remuneração e dos investimentos em capital fixo, entre outras.<br/>As técnicas de coleta mais comuns utilizadas na PAIC são o questionário eletrônico autopreenchido e a entrevista tradicional com questionário em papel. O questionário da PAIC é disponibilizado em papel, em meio eletrônico, por CD-ROM ou download, no portal do IBGE. As empresas podem optar pelo meio mais conveniente.<br/>Essa pesquisa é uma importante fonte de informações estatísticas sobre o segmento empresarial da construção. Essas informações são essenciais para a construção das Contas Nacionais e Regionais, além de possibilitar uso em análises de instituições públicas, privadas e de ensino que atuam com a atividade de construção.<br/>O sigilo das informações fornecidas é garantido por lei e faz parte dos princípios internacionais das estatísticas oficiais que norteiam todo o trabalho realizado pelo IBGE.<br/>"
                           },
                           { 
                                "id":50,
                                "niveis":[],
                                "nome":"Pesquisa Anual de Comércio",
                                "url":"https://www.ibge.gov.br/estatisticas-novoportal/economicas/comercio/2029-np-pesquisa-anual-de-comercio/9075-pesquisa-anual-de-comercio.html",
                                "descricao":"A Pesquisa Anual de Comércio - PAC constitui uma importante fonte de dados setoriais para compreender o comportamento do mercado sob a lógica da oferta, uma vez que as atividades comerciais empregam significativa parcela da população e contribuem, em grande medida, para a composição do Produto Interno Bruto – PIB.<br/>Para a PAC 2015, o IBGE apresenta um informativo sobre os principais resultados da pesquisa, contemplando, entre outros aspectos, dados sobre pessoal ocupado; salários, retiradas e outras remunerações; receitas; produtividade do trabalho; e taxa de margem de comercialização. Esses resultados, cabe destacar, têm por base a Classificação Nacional de Atividades Econômicas - CNAE 2.0. Para tanto, inicialmente é apresentada uma comparação entre a estrutura produtiva do setor empresarial do comércio brasileiro em 2007 e 2015, posteriormente são identificadas as principais atividades de seus segmentos – comércio de veículos automotores, peças e motocicletas; comércio por atacado; e comércio varejista – e, por fim, é efetuada uma avaliação regional do comportamento das atividades dos setores comerciais.<br/>As notas técnicas, com considerações metodológicas sobre a pesquisa, o plano tabular completo da PAC, por divisões, grupos e classes de atividade, segundo as Grandes Regiões e as Unidades da Federação, bem como os resultados referentes às empresas comerciais com 20 ou mais pessoas ocupadas, abarcando o período de 2013 a 2015, podem ser encontrados em conjunto com as informações ora divulgadas. Os resultados retrospectivos possibilitam identificar algumas das transformações ocorridas na estrutura produtiva do setor comercial nesse período.<br/>O conjunto dessas informações constitui a mais completa fonte de estatísticas sobre a estrutura produtiva do setor empresarial do comércio no Brasil, fornecendo aos órgãos das esferas governamental e privada subsídios para o planejamento e a tomada de decisões, e aos usuários em geral, informações para estudos setoriais mais aprofundados."
                           },
                           { 
                                "id":52,
                                "niveis":[],
                                "nome":"Pesquisa Anual de Serviços",
                                "url":"https://www.ibge.gov.br/estatisticas-novoportal/economicas/servicos/2008-np-pesquisa-anual-de-servicos/9028-pesquisa-anual-de-servicos.html",
                                "descricao":"A Pesquisa Anual de Serviços - PAS constitui uma importante fonte de dados setoriais para a compreensão do comportamento do mercado formal sob a ótica da oferta de serviços não financeiros. Seus resultados são relevantes para o cálculo do Produto Interno Bruto - PIB, além de constituírem uma referência para a análise das atividades que compõem o setor de serviços, em termos de pessoal ocupado, valor da produção e renda na economia.<br/>Para a PAS 2015, o IBGE apresenta um informativo sobre os principais resultados da pesquisa, contemplando, entre outros aspectos, dados sobre pessoal ocupado, salários, retiradas e outras remunerações, receitas e valor adicionado bruto. Esses resultados, cabe destacar, têm por base a Classificação Nacional de Atividades Econômicas - CNAE 2.0 e foram organizados e tabulados em sete agrupamentos distintos, de modo a facilitar o entendimento, conforme as finalidades de uso: serviços prestados principalmente às famílias; serviços de informação e comunicação; serviços profissionais, administrativos e complementares; transportes, serviços auxiliares aos transportes e correio; atividades imobiliárias; serviços de manutenção e reparação; e outras atividades de serviços. Inicialmente é apresentada uma comparação entre a estrutura produtiva destes segmentos do setor de serviços não financeiros no Brasil em 2007 e 2015, posteriormente é fornecido um ranking das principais atividades, segundo a receita operacional líquida do total da PAS, para o mesmo período e, por fim, é efetuada uma avaliação regional da estrutura dos segmentos de serviços não financeiros.<br/>As notas técnicas, com considerações metodológicas sobre a pesquisa, o plano tabular completo da PAS, com dados sobre receitas, despesas, valor adicionado, pessoal ocupado, salários, retiradas e demais remunerações, entre outras variáveis, segundo o conjunto do País, Grandes Regiões e Unidades da Federação, bem como os resultados referentes às empresas com 20 ou mais pessoas ocupadas, considerando o período de 2013 a 2015, podem ser encontrados juntamente com as informações ora divulgadas. Os resultados retrospectivos possibilitam identificar algumas das transformações ocorridas no setor nesse período.<br/>O conjunto dessas informações constitui a mais completa fonte de estatísticas sobre a estrutura produtiva do setor empresarial de serviços não financeiros no Brasil, fornecendo aos órgãos das esferas governamental e privada subsídios para o planejamento e a tomada de decisões, e, aos usuários em geral, informações para estudos setoriais mais aprofundados."
                           },
                           { 
                                "id":10064,
                                "niveis":[],
                                "nome":"Pesquisa de Inovação",
                                "url":"https://www.ibge.gov.br/estatisticas-novoportal/multidominio/ciencia-tecnologia-e-inovacao/2054-np-pesquisa-de-inovacao/9141-pesquisa-de-inovacao.html",
                                "descricao":"A Pesquisa de Inovação - Pintec visa fornecer informações para a construção de indicadores setoriais, nacionais e regionais das atividades de inovação das empresas brasileiras com 10 ou mais pessoas ocupadas, tendo como universo de investigação as atividades das Indústrias extrativas e de transformação, bem como dos setores de Eletricidade e gás e de Serviços selecionados. Seu vínculo com os levantamentos econômicos estruturais também realizados pelo IBGE – em particular, a Pesquisa Industrial Anual - Empresa, PIA-Empresa, e a Pesquisa Anual de Serviços - PAS – viabiliza articulações entre essas bases de dados, o que amplia sobremodo as possibilidades analíticas das atividades de seu âmbito.<br/>A presente edição da pesquisa não incorpora alterações em seu escopo, tornando possível, dessa maneira, o cotejo de seus resultados agregados com aqueles obtidos por ocasião da Pintec 2011. Assim, figuram nesta publicação informações sobre o esforço empreendido para a inovação de produtos e processos nas empresas brasileiras, contemplando aspectos relacionados aos gastos com as atividades inovativas, fontes de financiamento desses dispêndios, impacto das inovações no desempenho das empresas, fontes de informações utilizadas, arranjos cooperativos estabelecidos, papel dos incentivos governamentais, obstáculos encontrados às atividades de inovação, inovações organizacionais e de marketing, e uso de biotecnologia e nanotecnologia. Cabe ressaltar, no entanto, que esta edição da Pintec traz aperfeiçoamentos no tocante às temáticas tratadas em seu questionário – fruto de consulta realizada em 2014, no momento de planejamento da pesquisa, a vários colaboradores institucionais interessados no tema. Dentre as melhorias introduzidas, destaca-se a investigação sobre o quantitativo de mulheres atuando como pesquisadoras nas empresas e de organizações beneficiadas por programas de compras públicas de produtos inovadores, no contexto do apoio governamental. Os resultados, consolidados para o conjunto do País, estão apresentados segundo a Classificação Nacional de Atividades Econômicas - CNAE 2.0.<br/>A publicação inclui ainda notas técnicas com considerações metodológicas sobre a pesquisa, uma breve análise dos resultados agregados, anexos com os coeficientes de variação estimados para as principais variáveis, bem como um glossário com a conceituação das variáveis apresentadas nas tabelas.<br/>Essas informações também podem ser encontradas no portal do IBGE na Internet, que disponibiliza, além dos resultados da Pintec 2014, também aqueles referentes às edições da pesquisa realizada em 2011, 2008, 2005, 2003 e 2000, para Brasil, Grandes Regiões e Unidades da Federação selecionadas. O acervo dessas informações permite o acompanhamento histórico de estatísticas sobre as empresas que implementaram inovação, ou seja, introduziram produto e/ou processo novo ou substancialmente aprimorado no período considerado.<br/>Informações metodológicas podem ser obtidas na publicação Pesquisa industrial de inovação tecnológica, da Série Relatórios Metodológicos."
                           },
                            { 
                                "id":34,
                                "niveis":[],
                                "nome":"Pesquisa de serviços de hospedagem",
                                "url":"https://www.ibge.gov.br/estatisticas-novoportal/economicas/servicos/2015-np-pesquisa-de-servicos-de-hospedagem/9040-pesquisa-de-servicos-de-hospedagem-municipios-das-capitais-regioes-metropolitanas-das-capitais-e-regioes-integradas-de-desenvolvimento.html",
                                "descricao":"A Pesquisa de Serviços de Hospedagem, realizada pelo IBGE em parceria com o Ministério do Turismo, teve por objetivos identificar os tipos e categorias de estabelecimentos desse segmento e mensurar o número de unidades habitacionais e leitos existentes, fornecendo, assim, um quadro atualizado da capacidade de hospedagem disponível.<br/>O primeiro conjunto de informações da pesquisa, para os Municípios das Capitais, foi apresentado apenas no portal do IBGE na Internet.<br/>Além das estatísticas anteriormente divulgadas, a presente publicação traz tabelas adicionais sobre as principais características dos estabelecimentos de hospedagem localizados naquelas municipalidades e contempla, nesta edição, um recorte geográfico mais detalhado, com dados, também, para as Regiões Metropolitanas das Capitais e as Regiões Integradas de Desenvolvimento - RIDE. Os resultados referem-se ao número de estabelecimentos por tipos e categorias, número de estabelecimentos por grupos de unidades habitacionais, número de unidades habitacionais, número de leitos e capacidade total de hóspedes, tendo por base a Classificação Nacional de Atividades Econômicas - CNAE 2.0 para delimitação dos tipos de alojamento considerados. A publicação inclui, ainda, notas técnicas, com considerações metodológicas sobre a pesquisa, e um glossário com os conceitos tidos como relevantes para a compreensão dos resultados. O CD-ROM que a acompanha reproduz o volume impresso.<br/>Essas estatísticas constituem importantes ferramentas para os planejamentos público e privado, especialmente em um momento em que o País se prepara para sediar grandes eventos esportivos internacionais."
                           },
                           { 
                                "id":51,
                                "niveis":[],
                                "nome":"Pesquisa Industrial Anual - Empresa",
                                "url":"https://www.ibge.gov.br/estatisticas-novoportal/economicas/industria/2016-np-pesquisa-industrial-anual/9042-pesquisa-industrial-anual.html",
                                "descricao":"A Pesquisa Industrial Anual - Empresa, PIA-Empresa, tem por objetivo identificar as características estruturais básicas do segmento empresarial da atividade industrial no País. Seus resultados constituem referência para a análise das atividades que compõem este segmento e subsidiam o Sistema de Contas Nacionais nas estimativas de valor da produção, consumo intermediário, valor adicionado, formação de capital e pessoal ocupado.<br/>A Pesquisa Industrial Anual - Empresa, PIA-Empresa, tem por objetivo identificar as características estruturais básicas do segmento empresarial da atividade industrial no País. Seus resultados constituem referência para a análise das atividades que compõem este segmento e subsidiam o Sistema de Contas Nacionais nas estimativas de valor bruto da produção, consumo intermediário, composição do valor adicionado, formação de capital e pessoal ocupado.<br/>Com esta publicação, o IBGE apresenta comentários analíticos sobre os resultados da pesquisa relativos a 2015, contemplando, entre outros aspectos, dados sobre pessoal ocupado, custos e despesas, gastos de pessoal, receitas, valor da produção e valor da transformação industrial, com base na Classificação Nacional de Atividades Econômicas - CNAE 2.0. A análise confronta os resultados da pesquisa entre 2014 e 2015 e está estruturada em duas partes – a primeira aborda o número de empresas, a receita das empresas industriais, e a estrutura dos custos e despesas e dos investimentos no ativo imobilizado, tendo a empresa como unidade de investigação, enquanto na segunda parte são apresentados os resultados setoriais e regionais da indústria brasileira, com foco na unidade local. Complementarmente, a publicação inclui notas técnicas com considerações metodológicas sobre a pesquisa.<br/>As informações ora divulgadas também podem ser acessadas no portal do IBGE na Internet, que disponibiliza ainda o plano tabular completo da PIA-Empresa, por empresa e por Grandes Regiões e Unidades da Federação, bem como os resultados referentes às empresas com 30 ou mais pessoas ocupadas e/ou que auferiram receita bruta proveniente das vendas de produtos e serviços industriais superior a um determinado valor no ano anterior ao de referência da pesquisa. As informações para o período de 1996 a 2007 estão apresentadas na versão CNAE 1.0, e para o período de 2007 a 2015, na versão CNAE 2.0, o que amplia as possibilidades de exploração de seus resultados. Informações metodológicas podem ser obtidas na publicação Pesquisa industrial anual: empresa, da Série Relatórios Metodológicos.<br/>O conjunto dessas informações constitui a mais completa fonte de estatísticas sobre o tema, fornecendo aos órgãos das esferas governamental e privada subsídios para o planejamento e a tomada de decisões, e, aos usuários em geral, elementos para estudos setoriais mais aprofundados."
                           },
                            { 
                                "id":10061,
                                "niveis":[],
                                "nome":"Pesquisa Industrial Anual - Produto",
                                "url":"https://www.ibge.gov.br/estatisticas-novoportal/economicas/industria/2215-np-pesquisa-industrial-anual-produto/9044-pesquisa-industrial-anual-produto.html",
                                "descricao":"A Pesquisa Industrial Anual - Produto, PIA-Produto, investiga informações referentes a produtos e serviços produzidos pela indústria nacional, tendo por base uma nomenclatura preestabelecida, a Lista de Produtos da Indústria, Prodlist-Indústria, elaborada pelo IBGE a partir da Classificação Nacional de Atividades Econômicas - CNAE 2.0 e da Nomenclatura Comum do Mercosul - NCM. Seus resultados constituem referência para o estudo pormenorizado da composição da produção industrial e para a análise articulada dos fluxos de produção interna e do comércio externo de produtos industriais.<br/>Com a presente publicação, o IBGE apresenta os resultados da pesquisa relativos a 2015, contemplando informações sobre as quantidades produzida e vendida e os valores de produção e de vendas dos produtos e serviços industriais gerados no País, com destaque para os 100 maiores, segundo sua posição nacional em valor das vendas e Unidades da Federação. A abrangência e o detalhamento desses resultados constituem valiosa fonte de informações sobre o setor industrial brasileiro e permitem a padronização nacional e a comparabilidade internacional das estatísticas. Ademais, a publicação inclui notas técnicas com considerações metodológicas sobre a pesquisa."
                           },
                           { 
                                "id":30,
                                "niveis":[],
                                "nome":"Pesquisa nacional de saneamento básico",
                                "url":"https://www.ibge.gov.br/estatisticas-novoportal/multidominio/meio-ambiente/2028-np-pesquisa-nacional-de-saneamento-basico/9073-pesquisa-nacional-de-saneamento-basico.html",
                                "descricao":"A Pesquisa Nacional de Saneamento Básico tem por objetivo investigar as condições do saneamento básico do País junto às prefeituras municipais e empresas contratadas para a prestação desses serviços nos 5 565 municípios existentes na data de referência da pesquisa. Tal investigação, de cobertura nacional, permite não só efetuar uma avaliação da oferta e da qualidade dos serviços prestados como também analisar as condições ambientais e suas implicações diretas com a saúde e a qualidade de vida da população brasileira.<br/>Com o lançamento da presente publicação, o IBGE traz a público os resultados da pesquisa realizada em 2008, em convênio com o Ministério das Cidades, num momento em que a questão do saneamento básico ganha dimensão ainda maior com a promulgação da Lei nº 11.445, de 5 de janeiro de 2007, que estabelece os marcos regulatórios do setor, nos seus quatro componentes: abastecimento de água, esgotamento sanitário, manejo de resíduos sólidos e manejo de águas pluviais.<br/>Os resultados ora apresentados enfocam questões como captação, adequação da qualidade e fornecimento da água através de rede geral de distribuição, incluindo formas alternativas de abastecimento das populações; extensão das redes de esgotamento sanitário e aspectos do tratamento do esgoto; pontos de lançamentos e extensão das redes de drenagem urbana; fatores agravantes de inundações, alagamentos e erosões nos municípios; bem como volume, frequência da coleta e destino final do lixo, abrangendo a coleta de resíduos sólidos especiais, entre outras informações. Esses resultados estão disponíveis para o conjunto do País, Grandes Regiões e Unidades da Federação e contemplam todos os temas abarcados pela pesquisa anterior, realizada em 2000, além de outro inédito – gestão municipal do saneamento básico – também investigado junto a todas as prefeituras municipais.<br/>A publicação inclui notas técnicas sobre a pesquisa bem como um glossário contendo os termos e conceitos considerados essenciais para a compreensão dos resultados. O CD-ROM que a acompanha contém todas as informações do volume impresso, além dos questionários temáticos aplicados.<br/>Os microdados da Pesquisa Nacional de Saneamento Básico estão disponibilizados no portal do IBGE na Internet, no Banco Multidimensional de Estatísticas - BME, que oferece ao público ferramentas voltadas à busca, à recuperação e ao cruzamento das informações estatísticas, de forma totalmente desagregada.<br/>O conjunto dessas informações reflete as diferentes realidades do País e possibilita identificar as carências existentes nos municípios brasileiros relativamente ao saneamento básico, contribuindo, assim, para a adoção de métodos, técnicas e processos orientados para a melhoria da qualidade de vida das populações, segundo as peculiaridades locais e regionais."
                           },
                           { 
                                "id":47,
                                "niveis":[],
                                "nome":"Pesquisa Nacional de Saúde",
                                "url":"https://www.ibge.gov.br/estatisticas-novoportal/sociais/saude/2061-np-pesquisa-nacional-de-saude/9160-pesquisa-nacional-de-saude.html",
                                "descricao":"O IBGE, com a presente publicação, dá continuidade à divulgação dos resultados da Pesquisa Nacional de Saúde, realizada em convênio com o Ministério da Saúde.<br/>Este volume temático traz uma breve descrição da pesquisa, o plano de amostragem e comentários sobre as condições de saúde da população brasileira, tendo como enfoque aspectos relacionados ao acesso e utilização dos serviços de saúde, cobertura do Programa Saúde da Família, cobertura de plano de saúde, saúde bucal, acidentes de trânsito e violências, acrescidos de outros temas e indicadores, como percepção de discriminação nos serviços de saúde, presença de cães e gatos no domicilio, vacinação de animais e dengue. Os resultados sobre as características dos domicílios, também contemplados no presente volume, possibilitam conhecer as necessidades e o acesso da população aos serviços de saúde em conjunto com os tradicionais determinantes sociodemográficos e os indicadores contextuais de habitação e saneamento. Um glossário, ao final da publicação, reúne os termos e conceitos considerados relevantes para a compreensão desses resultados.<br/>O CD-ROM que acompanha a publicação reproduz o volume impresso e contém tabelas com informações desagregadas por sexo, grupos de idade, nível de instrução e cor ou raça, para os seguintes recortes: Brasil, Grandes Regiões e Unidades da Federação. Para os Municípios das Capitais e o Distrito Federal, são apresentadas as estimativas totais e por sexo. Além das tabelas com indicadores e respectivos intervalos de confiança, são disponibilizadas, igualmente, tabelas com os valores absolutos e os coeficientes de variação das estimativas.<br/>Outros volumes temáticos com resultados da pesquisa serão oportunamente divulgados.<br/>Com a disponibilização de mais essa base de dados, o Ministério da Saúde e o IBGE ampliam consideravelmente o conhecimento sobre as características de saúde da população brasileira, oferecendo às instâncias executivas e legislativas, aos profissionais e pesquisadores, aos Conselhos de Saúde e aos demais agentes interessados no tema um amplo conjunto de informações necessárias à formulação, acompanhamento e avaliação das políticas relacionadas a esse importante setor."
                           },
                           { 
                                "id":10056,
                                "niveis":[],
                                "nome":"Pesquisa Nacional de Saúde do Escolar",
                                "url":"https://www.ibge.gov.br/estatisticas-novoportal/sociais/educacao/2051-pesquisa-nacional-de-saude-do-escolar/9134-pesquisa-nacional-de-saude-do-escolar.html",
                                "descricao":"Com este lançamento, o IBGE apresenta comentários analíticos sobre os resultados da Pesquisa Nacional de Saúde do Escolar - PeNSE, realizada, em 2015, a partir de convênio celebrado com o Ministério da Saúde e o apoio do Ministério da Educação. A pesquisa, efetuada em consonância com as normas e diretrizes utilizadas em âmbito internacional e nacional para levantamentos envolvendo sujeitos humanos, em particular, adolescentes, teve por objetivo conhecer e dimensionar os diversos fatores de risco e de proteção à saúde desse grupo populacional.<br/>Nesta terceira edição da pesquisa, a ampliação de sua abrangência geográfica permitiu a desagregação dos dados por Unidades da Federação, além dos níveis já apresentados em edições anteriores. Outras inovações importantes foram introduzidas, dentre as quais se destaca a disponibilização de informações oriundas de dois planos amostrais distintos, que contemplam, respectivamente, escolares frequentando o 9o ano do ensino fundamental, e escolares de 13 a 17 anos de idade frequentando as etapas do 6o ao 9o ano do ensino fundamental (antigas 5a a 8a séries) e da 1a a 3a série do ensino médio, no ano de referência da pesquisa. A primeira amostra, tradicional da PeNSE, permite a comparação temporal entre os Municípios das Capitais e o Distrito Federal nas três edições da pesquisa – 2009, 2012 e 2015. A segunda amostra surge da demanda por dados passíveis de comparação com indicadores nacionais e internacionais sobre adolescentes e possibilita, entre outros aspectos, melhor identificação e acompanhamento de fatores relacionados ao desenvolvimento físico-biológico e ao tempo de exposição às condições de risco para esse grupo.<br/>A publicação apresenta os procedimentos metodológicos que nortearam a elaboração do levantamento, destacando-se os critérios relacionados à delimitação da população-alvo, ao duplo plano de amostragem e aos aspectos técnicos e éticos envolvidos na coleta dos dados. A análise dos resultados, ilustrada graficamente, ressalta as principais questões observadas em cada uma das amostras, fornecendo um perfil da situação dos escolares no que tange aos temas investigados. O glossário, ao final, reúne os termos e conceitos considerados essenciais para a compreensão dos resultados.<br/>A realização da PeNSE amplia significativamente o conhecimento das características de saúde da população adolescente brasileira, contribuindo com informações para o Sistema de Vigilância de Fatores de Risco de Doenças Crônicas não Transmissíveis, do Ministério da Saúde.<br/>As informações ora divulgadas também podem ser acessadas no portal do IBGE na Internet, que disponibiliza ainda o plano tabular completo da pesquisa."
                           },
                           { 
                                "id":44,
                                "niveis":[],
                                "nome":"PNAD - Pesquisa Nacional por Amostra de Domicílios",
                                "url":"https://www.ibge.gov.br/estatisticas-novoportal/sociais/populacao/2044-pesquisa-nacional-por-amostra-de-domicilios/9127-pesquisa-nacional-por-amostra-de-domicilios.html",
                                "descricao":"A Pesquisa Nacional por Amostra de Domicílios - PNAD investiga anualmente, de forma permanente, características gerais da população, de educação, trabalho, rendimento e habitação e outras, com periodicidade variável, de acordo com as necessidades de informação para o País, como as características sobre migração, fecundidade, nupcialidade, saúde, segurança alimentar, entre outros temas."
                           },
                           { 
                                "id":46,
                                "niveis":[],
                                "nome":"POF - Pesquisa de Orçamentos Familiares",
                                "url":"https://www.ibge.gov.br/estatisticas-novoportal/sociais/saude/2004-pesquisa-de-orcamentos-familiares/9050-pesquisa-de-orcamentos-familiares.html",
                                "descricao":"A Pesquisa de Orçamentos Familiares 2008-2009 teve por objetivo fornecer informações sobre a composição dos orçamentos domésticos, a partir da investigação dos hábitos de consumo, da alocação de gastos e da distribuição dos rendimentos, segundo as características dos domicílios e das pessoas. A POF investigou, também, a autopercepção da qualidade de vida e as características do perfil nutricional da população brasileira.<br/>Dando prosseguimento à divulgação de resultados da pesquisa, o IBGE apresenta, nesta publicação, uma análise do consumo alimentar da população brasileira com 10 anos ou mais de idade. Para sua elaboração, foram utilizados os registros obtidos através do Bloco de Consumo Alimentar Pessoal, onde cada morador anotou, para dois dias não consecutivos, todos os alimentos consumidos no domicílio ou fora dele, nas áreas urbana e rural de todo o País, ao longo das 24 horas do dia. A metodologia empregada utilizou várias fontes de consulta para a construção dos resultados, como a Tabela de Medidas Referidas para os Alimentos Consumidos no Brasil e as Tabelas de Composição Nutricional dos Alimentos Consumidos no Brasil, ambas decorrentes da POF 2008-2009, além de publicações técnico-científicas.<br/>As estimativas das médias de consumo de alimentos, energia e nutrientes são apresentadas para o total da população, segundo sexo, grupos de idade, região geográfica, situação do domicílio e classes de rendimento. São apresentadas, também, as prevalências de inadequação de consumo de macro e micronutrientes, calculadas com base em parâmetros nacionais e internacionais, como por exemplo o EAR (estimated average requirement) proposto pelo Institute of Medicine - IOM, para a população dos Estados Unidos e Canadá. O estudo foi realizado em parceria com o Ministério da Saúde. Para a avaliação, compilação e estruturação dos resultados ora apresentados, o IBGE contou com a contribuição de técnicos do Órgão parceiro e, também, com especialistas em nutrição, de reconhecida experiência e competência, mobilizados por aquele Ministério."
                           },
                           { 
                                "id":31,
                                "niveis":["pais"],
                                "nome":"Produção agrícola - Cereais, leguminosas e oleaginosas",
                                "url":"https://www.ibge.gov.br/estatisticas-novoportal/economicas/agricultura-e-pecuaria/2221-np-producao-agricola-municipal-cereais-leguminosas-e-oleaginosas/9119-producao-agricola-municipal-cereais-leguminosas-e-oleaginosas.html",
                                "descricao":"Visando atender a demandas de usuários tradicionais das estatísticas da Produção Agrícola Municipal, esta publicação contém os primeiros resultados da pesquisa para um conjunto de produtos – algodão arbóreo e herbáceo, amendoim, arroz, aveia, centeio, cevada, feijão, girassol, mamona, milho, soja, sorgo, trigo e triticale – que, por suas diferentes destinações industriais e relevância na dieta alimentar, têm grande importância econômica e social.<br/>São apresentadas informações sobre a área plantada, área colhida, quantidade produzida, rendimento médio obtido e valor da produção dos cereais, leguminosas e oleaginosas selecionados, para o total do País e por Grandes Regiões e Unidades da Federação, com comentários que destacam a participação relativa de cada produto no total da produção nacional,  sua distribuição espacial pelas regiões brasileiras, e referências às colheitas obtidas nos principais municípios produtores.  A publicação inclui, ainda, notas técnicas sobre a pesquisa e glossário com os conceitos considerados relevantes."
                           },
                           { 
                                "id":15,
                                "niveis":["pais"],
                                "nome":"Produção Agrícola - Lavoura Permanente",
                                "url":"https://www.ibge.gov.br/estatisticas-novoportal/economicas/agricultura-e-pecuaria/2046-np-producao-agricola-municipal/9117-producao-agricola-municipal-culturas-temporarias-e-permanentes.html",
                                "descricao":"A pesquisa Produção Agrícola Municipal - PAM investiga, anualmente, um conjunto de produtos das lavouras temporárias e permanentes do País, que se caracterizam não só pela grande importância econômica que possuem na pauta de exportações, como também por sua relevância social, componentes que são da cesta básica do brasileiro, contribuindo sobremaneira para a dinâmica das economias locais e o sustento das famílias de baixa renda.<br/>A pesquisa Produção Agrícola Municipal - PAM investiga, anualmente, os principais produtos das lavouras temporárias e permanentes do País, que se caracterizam não só pela grande importância econômica que possuem na pauta de exportações, como também por sua relevância social, componentes que são da cesta básica do brasileiro, contribuindo sobremaneira para a dinâmica das economias locais e o sustento das famílias de baixa renda.<br/>Com esta publicação, o IBGE apresenta comentários analíticos sobre os resultados da pesquisa relativos a 2016, contemplando informações sobre área plantada e/ou área destinada à colheita, área colhida, quantidade produzida, rendimento médio obtido e valor da produção dos produtos investigados, por Grandes Regiões, Unidades da Federação e municípios. A análise enfoca o desempenho das lavouras de maior relevância, tanto produtiva como comercial, em que se destacam a distribuição espacial dos principais produtos agrícolas no território e sua participação relativa no valor total das produções regional e nacional, as colheitas obtidas nos principais municípios produtores, bem como os fatores de maior influência nos resultados e na produtividade dessas lavouras, entre outros aspectos. A publicação inclui notas técnicas, com considerações metodológicas sobre a pesquisa, e o questionário utilizado na coleta, apresentado sob a forma de Anexo.<br/>Cabe ressaltar que são divulgadas, ainda, informações apuradas por meio do Levantamento Sistemático da Produção Agrícola - LSPA, realizado pelo IBGE, sobre os produtos que apresentam mais de uma safra no ano civil, como o amendoim em casca e o milho em grão, em 1a safra e 2a safras, e a batata-inglesa e o feijão em grão, em 1a, 2a e 3a safras.<br/>As informações ora apresentadas também podem ser acessadas no portal do IBGE na Internet, que disponibiliza ainda o plano tabular completo da PAM para todos os níveis de divulgação da pesquisa - Brasil, Grandes Regiões, Unidades da Federação, Mesorregiões Geográficas e Municípios."
                           },
                           { 
                                "id":14,
                                "niveis":["pais"],
                                "nome":"Produção Agrícola - Lavoura Temporária",
                                "url":"https://www.ibge.gov.br/estatisticas-novoportal/economicas/agricultura-e-pecuaria/2046-np-producao-agricola-municipal/9117-producao-agricola-municipal-culturas-temporarias-e-permanentes.html",
                                "descricao":"A pesquisa Produção Agrícola Municipal - PAM investiga, anualmente, um conjunto de produtos das lavouras temporárias e permanentes do País, que se caracterizam não só pela grande importância econômica que possuem na pauta de exportações, como também por sua relevância social, componentes que são da cesta básica do brasileiro, contribuindo sobremaneira para a dinâmica das economias locais e o sustento das famílias de baixa renda.<br/>A pesquisa Produção Agrícola Municipal - PAM investiga, anualmente, os principais produtos das lavouras temporárias e permanentes do País, que se caracterizam não só pela grande importância econômica que possuem na pauta de exportações, como também por sua relevância social, componentes que são da cesta básica do brasileiro, contribuindo sobremaneira para a dinâmica das economias locais e o sustento das famílias de baixa renda.<br/>Com esta publicação, o IBGE apresenta comentários analíticos sobre os resultados da pesquisa relativos a 2016, contemplando informações sobre área plantada e/ou área destinada à colheita, área colhida, quantidade produzida, rendimento médio obtido e valor da produção dos produtos investigados, por Grandes Regiões, Unidades da Federação e municípios. A análise enfoca o desempenho das lavouras de maior relevância, tanto produtiva como comercial, em que se destacam a distribuição espacial dos principais produtos agrícolas no território e sua participação relativa no valor total das produções regional e nacional, as colheitas obtidas nos principais municípios produtores, bem como os fatores de maior influência nos resultados e na produtividade dessas lavouras, entre outros aspectos. A publicação inclui notas técnicas, com considerações metodológicas sobre a pesquisa, e o questionário utilizado na coleta, apresentado sob a forma de Anexo.<br/>Cabe ressaltar que são divulgadas, ainda, informações apuradas por meio do Levantamento Sistemático da Produção Agrícola - LSPA, realizado pelo IBGE, sobre os produtos que apresentam mais de uma safra no ano civil, como o amendoim em casca e o milho em grão, em 1a safra e 2a safras, e a batata-inglesa e o feijão em grão, em 1a, 2a e 3a safras.<br/>As informações ora apresentadas também podem ser acessadas no portal do IBGE na Internet, que disponibiliza ainda o plano tabular completo da PAM para todos os níveis de divulgação da pesquisa - Brasil, Grandes Regiões, Unidades da Federação, Mesorregiões Geográficas e Municípios."
                           },
                           { 
                                "id":38,
                                "niveis":["pais","uf"],
                                "nome":"Produto Interno Bruto dos Municípios",
                                "url":"https://www.ibge.gov.br/estatisticas-novoportal/economicas/contas-nacionais/2036-np-produto-interno-bruto-dos-municipios/9088-produto-interno-bruto-dos-municipios.html",
                                "descricao":"O IBGE, em parceria com os Órgãos Estaduais de Estatística, as Secretarias Estaduais de Governo e a Superintendência da Zona Franca de Manaus - Suframa, divulga, nesta publicação, as estimativas do Produto Interno Bruto - PIB dos Municípios - referência 2010. Os resultados, contemplando o período de 2010 a 2014, são comparáveis entre si e estão completamente integrados às séries das Contas Nacionais e das Contas Regionais do Brasil, em conformidade, portanto, com o novo manual System of national accounts 2008, SNA 2008, e com a Classificação Nacional de Atividades Econômicas - CNAE 2.0.<br/>São apresentados, a preços correntes, os valores adicionados brutos dos três grandes setores de atividade econômica – Agropecuária, Indústria e Serviços – bem como os impostos, líquidos de subsídios, o PIB e o PIB per capita no período de 2010 a 2014. Destaca-se o valor adicionado bruto da Administração, saúde e educação públicas e seguridade social, devido à relevância deste segmento na economia municipal. A análise dos resultados, ilustrada por meio de tabelas, quadros, gráficos e cartogramas, enfoca aspectos econômicos de abrangência nacional, regional e municipal.<br/>A publicação contém apêndices com o índice de Gini por atividade econômica, segundo as Grandes Regiões e as Unidades da Federação, entre outras informações de natureza metodológica, e um glossário com os termos e conceitos considerados relevantes para a compreensão dos resultados.<br/>O conjunto desses resultados está disponível no portal do IBGE na Internet, incluindo o banco de dados, por município, referente aos anos de 2010 a 2014, bem como a série de 2002 a 2009. Para os anos anteriores a 2010, cabe ressaltar, realizou-se a retropolação dos dados até 2002, considerando-se a disponibilidade de informações para o período, e estimou-se uma nova série, adaptada às alterações da CNAE 2.0. No portal, podem ser obtidas informações sobre os critérios metodológicos adotados na nova série, cuja elaboração reflete o compromisso do IBGE com a sistemática de revisões periódicas de seus estudos e pesquisas, conforme preconizam as recomendações internacionais."
                           },
                           { 
                                "id":53,
                                "niveis":[],
                                "nome":"Projeção da população",
                                "url":"hhttps://www.ibge.gov.br/estatisticas-novoportal/sociais/populacao/2042-np-projecao-da-populacao/9109-projecao-da-populacao.html",
                                "descricao":"Apresenta os resultados e a metodologia empregada na elaboração da Projeção da População do Brasil e das Unidades da Federação, por sexo e idade, pelo IBGE.<br/>As projeções populacionais, ora divulgadas, incorporam os parâmetros demográficos calculados com base no Censo Demográfico 2010 e as informações mais recentes dos registros de nascimentos e óbitos. Essas projeções têm fundamental importância para o cálculo de indicadores sociodemográficos, bem como alimentam as bases de informações de Ministérios e Secretarias Estaduais de diversas áreas para a implementação de políticas públicas e a posterior avaliação de seus respectivos programas. Além disso, das projeções populacionais derivam as estimativas municipais de população que, em conjunto, constituem o principal parâmetro para a distribuição, conduzida pelo Tribunal de Contas da União - TCU, das quotas partes relativas ao Fundo de Participação de Estados e Municípios.<br/>Como inovações do conjunto de projeções destacam-se: a correção da estrutura etária das populações de partida; as projeções populacionais das Unidades da Federação pelo método das componentes demográficas; e a disponibilidade da projeção da população por grupos etários quinquenais, até 90 anos ou mais de idade.<br/>Esclarecimento sobre as revisões das Projeções de População:<br/>As Projeções de População são elaboradas com base nas informações sobre as componentes da dinâmica demográfica (mortalidade, fecundidade e migração), investigadas nos Censos Demográficos, Pesquisas Domiciliares por Amostra e oriundas dos registros administrativos de nascimentos e óbitos. Cada revisão da Projeção incorpora, à época de sua realização, informações mais recentes sobre essas componentes, e/ou mudanças metodológicas de cálculo da projeção, devidamente explicitados nas respectivas Metodologias. Desta forma, recomenda-se o uso da revisão de Projeção de População mais recente."
                           },
                           { 
                                "id":20,
                                "niveis":["pais"],
                                "nome":"Registro civil",
                                "url":"https://www.ibge.gov.br/estatisticas-novoportal/todos-os-produtos-estatisticas/2043-demografia-e-estatisticas-sociais/populacao/componentes-da-dinamica-demografica-e-estatisticas-vitais/np-estatisticas-do-registro-civil/9110-estatisticas-do-registro-civil.html",
                                "descricao":"As Estatísticas do Registro Civil reúnem informações sobre os nascidos vivos, casamentos, óbitos e óbitos fetais informados pelos Cartórios de Registro Civil de Pessoas Naturais, bem como sobre os divórcios declarados pelas Varas de Família, Foros, Varas Cíveis e Tabelionatos de Notas. Seus resultados constituem importante instrumento para o acompanhamento da evolução da população brasileira, sobretudo nos períodos intercensitários, quando as estatísticas vitais tornam-se imprescindíveis para estudos demográficos mais aprofundados.<br/>Com a presente publicação, o IBGE divulga comentários analíticos sobre os resultados de tais eventos em 2015, para diversos níveis espaciais, em que sobressaem dois aspectos relevantes: a estabilidade do total de registros de nascimentos no Brasil, evidenciando o aumento da cobertura dos registros ocorridos e registrados no País em relação ao ano anterior, e a divulgação de estatísticas sobre casamentos entre pessoas do mesmo sexo, cuja investigação teve início em 2013, a partir de normatização disposta pelo Conselho Nacional de Justiça - CNJ. A publicação traz ainda notas técnicas com a conceituação das características investigadas no levantamento.<br/>O conjunto dessas informações também está disponível no portal do IBGE na Internet, onde podem ser consultadas, complementarmente, as séries históricas dos registros das estatísticas vitais a partir de 1974, e dos casamentos e divórcios a partir de 1984, ano a partir do qual esses dois temas foram incorporados à pesquisa.<br/>Além de seus valiosos subsídios aos estudos demográficos, as estatísticas ora divulgadas proporcionam elementos para o monitoramento do exercício da cidadania e a avaliação de políticas públicas, especialmente nas áreas de Saúde e Direitos Humanos. Os registros de casamentos e as dissoluções das uniões legais, por sua vez, contribuem para uma melhor compreensão das mudanças ocorridas na sociedade, no que se refere aos arranjos conjugais oficiais do País."
                           },
                           { 
                                "id":10057,
                                "niveis":[],
                                "nome":"Relações entre as alterações históricas na dinâmica demográfica brasileira e impactos decorrentes do processo de envelhecimento da população",
                                "url":"https://www.ibge.gov.br/estatisticas-novoportal/todos-os-produtos-estatisticas/2078-demografia-e-estatisticas-sociais/populacao/componentes-da-dinamica-demografica-e-estatisticas-vitais/np-relacoes-entre-as-alteracoes-historicas-na-dinamica-demografica-brasileira-e-os-impactos-decorrentes-do-processo-de-envelhecimento-da-populacao/9232-relacoes-entre-as-alteracoes-historicas-na-dinamica-demografica-brasileira-e-os-impactos-decorrentes-do-processo-de-envelhecimento-da-populacao.html",
                                "descricao":"As transformações ocorridas no padrão demográfico brasileiro constituem uma das mais importantes modificações estruturais verificadas na sociedade. Iniciadas, de forma tímida, a partir dos anos 1940, essas mudanças se acentuaram após a década de 1960, com declínio expressivo nos níveis de fecundidade, redução na taxa de crescimento populacional e alterações na pirâmide etária, daí resultando o incremento mais lento do número de crianças e adolescentes paralelamente ao aumento contínuo da população em idade ativa e da população idosa.<br/>Com esta publicação, o IBGE disponibiliza aos usuários um detalhado estudo sobre o tema, organizado em cinco capítulos fartamente ilustrados com tabelas e gráficos. O capítulo inicial, Algumas abordagens sobre a transição da fecundidade, trata das especificidades da transição demográfica do Brasil, comparando-as com as concepções e trajetórias vivenciadas por países mais desenvolvidos, onde esse processo teve seu início há mais tempo. O segundo capítulo, Transformações socioeconômicas e seus efeitos sobre a dinâmica da população, apresenta uma síntese do processo demográfico brasileiro ao longo do Século XX, em que se destacam, especialmente, o crescimento populacional e a urbanização. Traz, ainda, um breve resumo das principais transformações socioeconômicas ocorridas e dos principais programas sociais e políticas públicas em geral e de saúde, em particular, que possam estar vinculadas com as tendências observadas. Ênfase especial foi atribuída aos aspectos relacionados aos métodos anticonceptivos, considerado um dos principais determinantes da forte queda da fecundidade no período posterior a 1980. O terceiro capítulo, Impactos da fecundidade e da mortalidade sobre a dinâmica da população, analisa o histórico das componentes da dinâmica demográfica (natalidade e mortalidade), bem como da esperança de vida ao nascer, da incidência das causas de morte violentas e da evolução da taxa de mortalidade infantil. O quarto capítuo, O processo de evolução da fecundidade no Brasil e os impactos da transição recente, focaliza as alterações verificadas na fecundidade e avalia seus impactos na dinâmica demográfica, considerando o País como um todo e suas desagregações regional e estadual. Aborda, além disso, os impactos da escolaridade da mãe sobre os níveis de fecundidade e as consequentes alterações nas estruturas etárias. O último capítulo, Impactos da queda da fecundidade na estrutura etária e implicações nas políticas públicas, analisa os desdobramentos das mudanças observadas sobre as estruturas etárias e a formulação de políticas públicas orientadas a grupos populacionais específicos, particularmente o de idosos, cuja tendência é de crescimento contínuo.<br/>O presente estudo, embora não pretenda esgotar as múltiplas possibilidades de análise sobre o tema, constitui fonte necessária de informações para estudiosos, formuladores de políticas públicas e interessados no conhecimento das especificidades da dinâmica demográfica brasileira."
                           },
                           { 
                                "id":10063,
                                "niveis":[],
                                "nome":"Série estudos e pesquisas: demografia das empresas",
                                "url":"https://www.ibge.gov.br/estatisticas-novoportal/economicas/agricultura-e-pecuaria/2025-np-demografia-das-empresas/9068-demografia-das-empresas.html",
                                "descricao":"O IBGE divulga, na presente publicação, alguns aspectos da dinâmica demográfica do segmento formal das empresas brasileiras, em particular, seus movimentos de entrada, saída e sobrevivência, e quantifica as empresas de alto crescimento, que são aquelas com aumento médio de pessoal ocupado assalariado igual ou maior que 20% ao ano, por um período de três anos.<br/>O estudo, efetuado com base nas informações do Cadastro Central de Empresas - Cempre, também do Instituto, está organizado em três partes. A primeira trata das taxas de entrada, saída e sobrevivência, segundo o porte e a atividade econômica das empresas, traz informações sobre o pessoal ocupado assalariado, de acordo com o sexo e a escolaridade, por tipo de evento demográfico, e avalia os resultados regionais a partir das informações das unidades locais, que são os endereços de atuação das empresas. A segunda parte apresenta um estudo da sobrevivência das empresas no período de 2010 a 2015 e a mobilidade por porte das empresas sobreviventes de 2015 em comparação com 2014. Por fim, a terceira parte analisa as empresas de alto crescimento, segundo o porte e a atividade econômica, e seu respectivo impacto na geração de postos de trabalho assalariados formais.<br/>A publicação inclui ainda notas técnicas com considerações sobre os procedimentos metodológicos utilizados na elaboração do estudo, um glossário com os termos e conceitos considerados relevantes para a compreensão dos resultados, bem como dois anexos com a estrutura detalhada da Classificação Nacional de Atividades Econômicas - CNAE 2.0 e a Tabela de Natureza Jurídica 2014.<br/>Os resultados da Demografia das Empresas oferecem valiosa contribuição aos órgãos governamentais e às instituições da sociedade civil para o desenvolvimento e o aprofundamento de outros projetos sobre o tema."
                           },
                           { 
                                "id":10062,
                                "niveis":[],
                                "nome":"Série estudos e pesquisas: estatísticas de empreendedorismo",
                                "url":"https://www.ibge.gov.br/estatisticas-novoportal/multidominio/empreendedorismo/2056-np-estatisticas-de-empreendedorismo/9145-estatisticas-de-empreendedorismo.html",
                                "descricao":"Com o lançamento desta publicação, o IBGE traz a público seu mais recente estudo sobre o tema empreendedorismo, realizado com a colaboração técnica do Instituto Empreender Endeavor Brasil. As estatísticas são provenientes do Cadastro Central de Empresas - Cempre e das pesquisas econômicas anuais nas áreas de Indústria, Construção, Comércio e Serviços, também do IBGE, e contemplam informações sobre o segmento empresarial formalmente constituído da economia brasileira.<br/>A publicação traz considerações sobre os procedimentos metodológicos adotados na elaboração do estudo, os aprimoramentos introduzidos e seus referenciais teóricos, além de notas sobre as bases de dados utilizadas. A análise dos resultados tem como objeto central as empresas de alto crescimento – aquelas com crescimento médio do pessoal ocupado assalariado de pelo menos 20% ao ano por um período de três anos consecutivos e com 10 ou mais pessoas ocupadas assalariadas no ano inicial de observação – e discorre sobre a performance destas no triênio de 2012 a 2014. Os comentários contextualizam o cenário econômico internacional e seus reflexos na economia brasileira no período considerado, traçam um panorama geral das empresas ativas no Brasil e detalham, em particular, aquelas de alto crescimento, com informações sobre número, porte, idade média, setores de atividade econômica, postos de trabalho assalariado, sexo e nível de escolaridade do pessoal ocupado, salários e outras remunerações, valor adicionado bruto, produtividade do trabalho, entre outras características. Seus resultados são pautados na Classificação Nacional de Atividades Econômicas - CNAE 2.0.<br/>Para além do recorte tradicional das edições anteriores, o estudo ora apresentado traz, adicionalmente, um aprofundamento da análise das empresas de alto crescimento contínuo, cujo universo é formado por aquelas com crescimento médio do pessoal ocupado assalariado de pelo menos 20% ao ano durante dois triênios seguidos – neste caso, 2009-2011 e 2012-2014. Esta edição também visou explorar a trajetória desse segmento entre 2005 e 2008, em um espaço de tempo, portanto, anterior ao de alto crescimento contínuo, com o objetivo de compreender melhor a resiliência de tais empresas em relação às demais, justo em um período de menor dinamismo econômico.<br/>Ao final da publicação, um glossário com os termos e conceitos considerados relevantes contribui para a compreensão dos resultados.<br/>O conjunto dessas informações, também disponibilizado no portal do IBGE na Internet, concorre para o debate sobre a dimensão e a importância do empreendedorismo no País, assunto de relevância cada vez mais acentuada na economia, tanto em nível nacional quanto global."
                           },
                           { 
                                "id":32,
                                "niveis":["pais"],
                                "nome":"Serviços de saúde",
                                "url":"https://www.ibge.gov.br/estatisticas-novoportal/sociais/saude/2023-assistencia-medico-sanitaria/9067-pesquisa-de-assistencia-medico-sanitaria.html",
                                "descricao":"A Pesquisa de Assistência Médico-Sanitária investiga todos os estabelecimentos de saúde existentes no País que prestam assistência à saúde individual ou coletiva, públicos ou privados, com ou sem fins lucrativos, em regime ambulatorial ou de internação, incluindo aqueles que realizam exclusivamente serviços de apoio à diagnose e terapia e controle regular de zoonoses, com o objetivo básico de revelar o perfil da capacidade instalada e da oferta de serviços de saúde no Brasil.<br/>Com esta publicação, o IBGE traz a público os resultados obtidos pela pesquisa em 2009, abrangendo aspectos como o número de estabelecimentos existentes, por esfera administrativa, condição de funcionamento, categoria e tipo de atendimento; serviços oferecidos por modalidade de agente financiador (SUS, particular e convênio); pessoal ocupado; leitos existentes e volume de internações nos estabelecimentos com internação; além de informações sobre os equipamentos médico-hospitalares em condições de uso nos estabelecimentos investigados, segundo Grandes Regiões, Unidades da Federação e Municípios das Capitais. Para algumas variáveis, são apresentadas séries retrospectivas que possibilitam conhecer a evolução dessas estatísticas ao longo do período de 1976 – início dos primeiros resultados da pesquisa sob a responsabilidade do IBGE – até 2009, em sua mais recente edição.<br/>A realização da Pesquisa de Assistência Médico-Sanitária tem o apoio do Minis¬tério da Saúde. Seus resultados contribuem para a identificação das demandas regionais de investimentos públicos no setor e, em conjunto com outros indicadores, subsidiam a implementação de programas mais diversificados de modo a suprir as carências específicas identificadas em prol de um acesso mais abrangente da população aos serviços de saúde no País."
                           },
                           { 
                                "id":45,
                                "niveis":[],
                                "nome":"Síntese de Indicadores Sociais",
                                "url":"https://www.ibge.gov.br/estatisticas-novoportal/sociais/populacao/2074-np-sintese-de-indicadores-sociais/9221-sintese-de-indicadores-sociais.html",
                                "descricao":"Esta publicação reúne múltiplas informações sobre a ampla realidade social brasileira, acompanhadas de comentários que destacam, em cada uma das dimensões temáticas de análise, algumas das principais características observadas nos diferentes estratos populacionais.<br/>Os temas selecionados – Aspectos demográficos, Famílias e arranjos, Grupos populacionais específicos, Educação, Trabalho, Padrão de vida e distribuição de renda e Domicílios – estão articulados em torno do eixo das desigualdades sociais, que leva em consideração as dimensões espaço e tempo em seu tratamento. Os indicadores são ilustrados em tabelas e gráficos para o conjunto do País, sendo, em alguns casos, desagregados por situação urbana e rural.<br/>A principal fonte de informação da Síntese de Indicadores Sociais é a Pesquisa Nacional por Amostra de Domicílios - PNAD 2015, realizada pelo IBGE, complementada com outras estatísticas do Instituto provenientes do Censo Demográfico 2010, Projeção da População do Brasil por Sexo e Idade, Pesquisa Nacional de Saúde - PNS, Pesquisa Nacional de Saúde do Escolar - PeNSE e Contas Nacionais Trimestrais. As fontes externas analisadas abarcam as bases de dados do Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira - INEP, do Ministério da Educação; o Sistema de Informações sobre Nascidos Vivos - Sinasc e o Sistema de Informações sobre Mortalidade - SIM, ambos do Ministério da Saúde; e o Cadastro Geral de Empregados e Desempregados - Caged, do Ministério do Trabalho. Quando possível e pertinente, também são incorporadas informações internacionais, com vistas à comparabilidade dos indicadores.<br/>A sistematização desses indicadores atende a recomendações internacionais e contribui para a compreensão das modificações nos perfis demográfico, social e econômico da população, possibilitando, assim, o monitoramento de políticas sociais e a disseminação de informações relevantes para toda a sociedade brasileira."
                           },
                           { 
                                "id":10054,
                                "niveis":[],
                                "nome":"Tábuas abreviadas de mortalidade por sexo e idade",
                                "url":"https://www.ibge.gov.br/estatisticas-novoportal/todos-os-produtos-estatisticas/2049-demografia-e-estatisticas-sociais/populacao/componentes-da-dinamica-demografica-e-estatisticas-vitais/np-tabuas-abreviadas-de-mortalidade/9125-tabuas-abreviadas-de-mortalidade.html",
                                "descricao":"As Tábuas de Mortalidade, além de permitir conhecer os níveis e padrões de mortalidade da população brasileira, têm fundamental importância na elaboração das projeções populacionais oficiais, para o Brasil, as Grandes Regiões e as Unidades da Federação, por método demográfico. Essas projeções são fundamentais para o cálculo de indicadores econômicos e sociodemográficos nos períodos intercensitários, alimentando as bases de informações das áreas econômica e social utilizadas para a formulação, a implementação e a posterior avaliação dos programas de desenvolvimento das diversas esferas governamentais e, em particular, das ações contidas em suas políticas sociais."
                           },
                            { 
                                "id":39,
                                "niveis":[],
                                "nome":"Taxa de mortalidade infantil",
                                "url":"",
                                "descricao":""
                           }

    ]